<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Authentication Language Lines
    |--------------------------------------------------------------------------
    |
    | निम्न भाषा पंक्तियाँ प्रमाणीकरण के दौरान विभिन्न संदेशों के लिए उपयोग की जाती हैं
    | जिन्हें हमें उपयोगकर्ता को दिखाना होता है। आप अपनी एप्लिकेशन की आवश्यकताओं के
    | अनुसार इन भाषा पंक्तियों को संशोधित कर सकते हैं।
    |
    */

    'failed' => 'ये प्रमाण पत्र हमारे रिकॉर्ड से मेल नहीं खाते।',
    'password' => 'दिया गया पासवर्ड गलत है।',
    'throttle' => 'लॉगिन प्रयास बहुत अधिक हैं। कृपया :seconds सेकंड में पुनः प्रयास करें।',

];
