<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Pagination Language Lines
    |--------------------------------------------------------------------------
    |
    | निम्न भाषा पंक्तियाँ पेजिनेटर लाइब्रेरी द्वारा साधारण पेजिनेशन लिंक बनाने
    | के लिए उपयोग की जाती हैं। आप इन्हें अपनी एप्लिकेशन के अनुसार बदल सकते हैं
    | ताकि आपके व्यूज़ बेहतर तरीके से अनुकूलित हों।
    |
    */

    'previous' => '&laquo; पिछला',
    'next' => 'अगला &raquo;',

];
