<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Password Reset Language Lines
    |--------------------------------------------------------------------------
    |
    | निम्न भाषा पंक्तियाँ डिफ़ॉल्ट हैं, जो पासवर्ड अपडेट प्रयास के परिणामों
    | के कारणों से मेल खाती हैं, जैसे कि अवैध पासवर्ड / रीसेट टोकन के कारण विफलता।
    |
    */

    'reset' => 'आपका पासवर्ड रीसेट कर दिया गया है।',
    'sent' => 'हमने आपका पासवर्ड रीसेट लिंक ईमेल कर दिया है।',
    'throttled' => 'कृपया पुनः प्रयास करने से पहले प्रतीक्षा करें।',
    'token' => 'यह पासवर्ड रीसेट टोकन अमान्य है।',
    'user' => 'हम उस ईमेल पते के साथ कोई उपयोगकर्ता नहीं ढूँढ सकते।',

];
