<?php

return [

    /*
    |--------------------------------------------------------------------------
    | パスワードリセット言語ライン
    |--------------------------------------------------------------------------
    |
    | 以下の言語行は、パスワードブローカーによって返される
    | パスワード更新試行の結果（無効なトークンなど）に対応する
    | デフォルトのメッセージです。
    |
    */

    'reset' => 'パスワードがリセットされました。',
    'sent' => 'パスワードリセット用のリンクをメールで送信しました。',
    'throttled' => '再試行する前にしばらくお待ちください。',
    'token' => 'このパスワードリセットトークンは無効です。',
    'user' => 'そのメールアドレスのユーザーが見つかりません。',

];
